"%1 already exists.\nDo you want to replace it?"="%1 finnes allerede.\nVil du erstatte den?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nFinner ikke katalog.\nKontroller at rett katalognavn ble angitt.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFinner ikke fil.\nKontroller at rett filnavn ble angitt.";
"&Abort"="&Avbryt";
"&Add to Custom Colors"="&Legg til egendefinerte farger";
"&Basic colors"="&Grunnleggende farger";
"&Cancel"="&Avbryt";
"&Copy"="&Kopier";
"&Custom colors"="&Egendefinerte farger";
"&Define Custom Colors >>"="&Definer egendefinerte farger >>";
"&Delete"="&Slett";
"&Finish"="&Fullfør";
"&Green:"="&Grønn:";
"&Help"="&Hjelp";
"&Ignore"="&Ignorer";
"&Name:"="&Navn:";
"&Next >"="&Neste >";
"&No"="&Nei";
"&Open"="&Åpne";
"&Options <<"="&Alternativer <<";
"&Options >>"="&Alternativer >>";
"&Paste"="&Lim inn";
"&Print"="&Skriv ut";
"&Red:"="&Rød:";
"&Redo"="&Gjør om";
"&Reload"="&Last på nytt";
"&Rename"="&Gi nytt navn";
"&Retry"="&Prøv på nytt";
"&Sat:"="&Metning:";
"&Save"="&Lagre";
"&Undo"="&Angre";
"&Unsorted"="&Usortert";
"&Val:"="&Verdi:";
"&Yes"="&Ja";
"* You must accept the terms in order to proceed."="* Du må akseptere vilkårene for å kunne gå videre.";
"..."="...";
"< &Back"="< &Tilbake";
"<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>"="<a href=\"#\" style=\"color: #159bd9; text-decoration:none;\">%1</span></a>";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Alle andre produktnøkler</b><br/><br/>Kontakt kundestøtte på:<br/><br/>Telefon: 1.866.518.6791 eller +1 403 228.5940<br/>Internett: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Kontakt kundestøtte på:</b><br/>Telefon: 1.866.518.6791 eller +1 403 228.5940<br/>Internett: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Lisensavtale</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Om Qt</h3>%1<p>Qt er en C++ verktøypakke for programutvikling på tvers av plattformer.</p><p>Qt sørger for enkeltkildeflyttbarhet på tvers av MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux og alle større kommersielle Unix-varianter. Qt er også tilgjengelig for innebygde enheter som Qtopia Core.</p><p>Qt er et Trolltech-produkt. Gå til <tt>http://www.trolltech.com/qt/</tt> for mer informasjon.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUKT_NAVN_1 Produktnøkkel</b><br/><br/>Klikk <a href=\" \">her</a><p>";
"<p><h3>%1</h3></p>"="<p><h3>%1</h3></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Dette programmet benytter Qt Open Source Edition, versjon %1.</p><p>Qt Open Source Edition er beregnet på utvikling av programmer med åpen kildekode. Du må ha en kommersiell Qt-lisens for å kunne utvikle eiendomsrettslige (lukket kildekode) programmer.</p><p>På <tt>http://www.trolltech.com/company/model.html</tt> finner du en oversikt over Qt-lisensiering.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Dette programmet benytter Qt-versjon %1.</p>";
"<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>"="<p>Velkommen til programvaren %1 fra SMART Technologies.</p><p>Denne betaprogramvaren er bare til evaluering og slutter å fungere etter evalueringsperioden. Du kan sende tilbakemelding til <a href=\"mailto:technicaltrials@smarttech.com\">technicaltrials@smarttech.com</a></p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="En produktnøkkel er en kode som aktiverer SMART Notebook-programvaren. Hvis du ikke finner produktnøkkelen, kan du gå til SMART Software Portal på <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> eller ta kontakt med din SMART-forhandler for hjelp. Etter du får produktnøkkelen, oppbevarer du den på et trygt sted.";
"A&lpha channel:"="A&lfakanal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 tommer)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Avbryt";
"About %1"="Om %1";
"About Product Keys"="Om produktnøkler";
"About Qt"="Om Qt";
"Accept"="Godta";
"Activate"="Aktiver";
"Activate Product"="Aktiver produkt";
"Activate by phone"="Aktiver på telefon";
"Activate by web form"="Aktiver med internettskjema";
"Activate the keys now"="Aktiver nøklene nå";
"Activate the product key again."="Aktiver produktnøkkelen på nytt.";
"Activates the program's main window"="Aktiverer programmets hovedvindu";
"Add"="Legg til";
"Aliases: %1"="Aliaser: %1";
"All Files (*)"="Alle filer (*)";
"All Files (*.*)"="Alle filer (*.*)";
"Apply"="Bruk";
"Authentication required"="Krever autentisering";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1 414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1 000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6,93 x 9,84 tommer)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Tilbake";
"Bl&ue:"="Bl&å:";
"Browse..."="Bla gjennom...";
"By Internet browser"="Via nettleser";
"By phone"="På telefon";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Avbryt";
"Carefully read the following license agreement."="Les nøye gjennom følgende lisensavtale.";
"Centimeters (cm)"="Centimeter (cm)";
"Check for product key renewals and apply them."="Se etter produktnøkkelfornyelser og bruk dem.";
"Close"="Lukk";
"Close without Saving"="Lukk uten å lagre";
"Collate"="Kollater";
"Color"="Farge";
"Color Mode"="Fargemodus";
"Commit"="Utfør";
"Connected to host"="Koblet til vert";
"Connected to host %1"="Koblet til vert %1";
"Connection closed"="Tilkobling lukket";
"Connection refused"="Tilkobling avslått";
"Connection refused (or timed out)"="Tilkobling avslått (eller tidsavbrutt)";
"Connection to %1 closed"="Tilkobling til %1 lukket";
"Continue"="Fortsett";
"Copies"="Kopier";
"Copies:"="Kopier:";
"Copy"="Kopier";
"Copy the request file to another computer, and then go to <a href=\"%1\">%2</a> on that computer."="Kopier forespørselsfilen til en annen datamaskin og gå deretter til <a href=\"%1\">%2</a> på den datamaskinen.";
"Copy to clipboard"="Kopier til utklippstavle";
"Create New Folder"="Opprett ny mappe";
"Cu&t"="Kl&ipp ut";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Korrupte data";
"Days Left:"="Gjenværende dager:";
"Delete"="Slett";
"Delete the product key from this computer."="Slett produktnøkkelen fra denne datamaskinen.";
"Detail View"="Detaljvisning";
"Directories"="Kataloger";
"Directory"="Katalog";
"Disable auto-renewals for this key <a href=''>more info</a>"="Deaktiver automatiske fornyelser for denne nøkkelen <a href=''>mer info</a>";
"Discard"="Forkast";
"Don't Save"="Ikke lagre";
"Done"="Ferdig";
"Drive"="Stasjon";
"Duplex Printing"="Tosidig utskrift";
"Enter License"="Oppgi lisens";
"Enter your product key(s)"="Oppgi produktnøkkel/-nøkler";
"Error writing response to device"="Feil ved skriving av svar til enhet";
"Evaluation Version"="Evalueringsversjon";
"Executable '%1' requires Qt %2, found Qt %3."="Kjørbar '%1' krever Qt %2, fant Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7,5 x 10 tommer, 191 x 254 mm)";
"Export Request File..."="Eksporter forespørselsfil...";
"False"="Usant";
"File"="Fil";
"File name:"="Filnavn:";
"Files of type:"="Filtype:";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="For mer informasjon om produktnøkler, kan du gå til <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Figur";
"From page:"="Fra side:";
"Go Back"="Gå tilbake";
"Grayscale"="Gråtoner";
"HTTP request failed"="HTTP-forespørsel mislyktes";
"HTTPS connection requested but SSL support not compiled in"="HTTPS-tilkobling forespurt, men SSL-støtte ikke kompilert i";
"Height:"="Høyde:";
"Help"="Hjelp";
"Hide %1"="Skjul %1";
"Hide Others"="Skjul andre";
"Host %1 found"="Fant vert %1";
"Host %1 not found"="Fant ikke vert %1";
"Host found"="Vert funnet";
"Host requires authentication"="Vert krever autentisering";
"Hu&e:"="Fa&rgetone:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Hvis du ikke har Internettforbindelse på denne datamaskinen, kan du lagre forespørselen som en fil og sende den fra en annen datamaskin.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Hvis du har Internettforbindelse, kan du sende forespørselen automatisk. Hvis du ikke har Internettforbindelse, kan du sende forespørselen manuelt.";
"If you received a response file, press the button below to import the file here."="Hvis du fikk en svarfil, kan du trykke på knappen nedenfor for å importere filen hit.";
"Ignore"="Ignorer";
"Import Response File..."="Importer svarfil...";
"Inches (in)"="Tommer (tm)";
"Incompatible Qt Library Error"="Feil: Inkompatibelt Qt-bibliotek";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Ufullstendig(e) forespørsel/forespørsler funnet. Vil du fullføre forespørselen/forespørslene nå?";
"Invalid HTTP chunked body"="Ugyldig HTTP-komprimert hovedtekst";
"Invalid HTTP response header"="Ugyldig HTTP-svartopptekst";
"Landscape"="Landskap";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8,5 x 14 tommer, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8,5 x 11 tommer, 216 x 279 mm)";
"License Expired"="Lisens utløpt";
"License Expiring"="Lisens utløper";
"License Status"="Lisensstatus";
"License for this software is about to expire."="Lisensen for dette programmet er snart utløpt.";
"Licensing period for this software has expired."="Lisensperioden for dette programmet er utløpt.";
"Limitations"="Begrensninger";
"List View"="Listevisning";
"Location:"="Plassering:";
"Long side"="Langside";
"Look in:"="Se i:";
"Lost Product Key"="Mistet produktnøkkel";
"Manage"="Administrer";
"Manage Selected Product Key..."="Administrer valgt produktnøkkel...";
"Manage, view, and add keys"="Administrer, se og legg til nøkler";
"Margins"="Marger";
"Millimeters (mm)"="Millimeter (mm)";
"My Computer"="Min datamaskin";
"N&o to All"="&Nei til alt";
"No server set to connect to"="Ingen server angitt til å koble til";
"No space left on device"="Ikke ledig plass på enhet";
"No such file or directory"="Det finnes ingen slik fil eller katalog";
"None"="Ingen";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Merk: Du kan avbryte alle forespørsler samtidig, men du kan bare fullføre én forespørsel om gangen. Hvis du har mer enn én ufullstendig forespørsel, går du tilbake til dette skjermbildet senere.";
"Number of copies:"="Antall kopier:";
"OK"="OK";
"OR"="ELLER";
"Obtain a product key"="Skaff deg en produktnøkkel";
"Open"="Åpne";
"Open "="Åpne ";
"Options"="Alternativer";
"Orientation"="Format";
"Orientation:"="Retning:";
"Output &file:"="Utgangs&fil:";
"Output Settings"="Utdatainnstillinger";
"P&roperties"="E&genskaper";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Sidestørrelse:";
"Pages from"="Sider fra";
"Paper"="Paper";
"Paper format"="Papirformat";
"Paper source:"="Papirkilde:";
"Parent Directory"="Overordnet katalog";
"Paste"="Lim inn";
"Permission denied"="Ingen tilgang";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Ring et av de følgende telefonnumrene:\n\n1.866.518.6791 (gratis i Canada/USA)\n+1.403.228.5920 (andre land)\n05.00-18.00 (Mountain time i Nord-Amerika) man-fre\nFaks: +1.403.806.1256";
"Points (pt)"="Poeng (p)";
"Portrait"="Stående";
"PostScript Files (*.ps);;All Files (*)"="PostScript-filer (*.ps);;Alle filer (*)";
"Preferences..."="Innstillinger...";
"Press the button below to paste the response you received from the SMART website."="Trykk på knappen nedenfor for å lime inn svaret du mottok fra SMARTs nettsted.";
"Preview"="Forhåndsvisning";
"Print all"="Skriv ut alle";
"Print destination"="Utskriftssted";
"Print first page first"="Skriv ut første side først";
"Print in color if available"="Skriv om mulig ut i farger";
"Print in grayscale"="Skriv ut i gråtoner";
"Print last page first"="Skriv ut siste side først";
"Print range"="Utskriftsområde";
"Print selection"="Utskriftsvalg";
"Print to File (PDF)"="Skriv til fil (PDF)";
"Print to File (Postscript)"="Skriv til fil (Postscript)";
"Print to file:"="Skriv ut til fil:";
"Print to printer:"="Skriv ut til skriver:";
"Printer"="Skriver";
"Printer settings"="Skriverinnstillinger";
"Product"="Produkt";
"Product Key"="Produktnøkkel";
"Proxy authentication required"="Proxy-autentisering påkrevd";
"Proxy requires authentication"="Proxy krever autentisering";
"Purchase License"="Kjøp lisens";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Kjøp SMART-programvarelisenser på: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Kjøp programvare";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Avslutt";
"Quit %1"="Avslutt %1";
"Reject"="Avvis";
"Remove"="Fjern";
"Repair the product key to enable it again on this computer."="Reparer produktnøkkelen for å aktivere den på nytt på denne datamaskinen.";
"Request aborted"="Forespørsel avbrutt";
"Reset"="Nullstill";
"Restore Defaults"="Gjennopprett fabrikkinnstillinger";
"Retrieve your lost product key or obtain a new one."="Finn den tapte produktnøkkelen eller få en ny.";
"Retry"="Prøv på nytt";
"Return the product key so a different computer can use it."="Returner produktnøkkelen slik at en annen datamaskin kan bruke den.";
"Reverse"="Snu";
"Reverse landscape"="Snu liggende";
"Reverse portrait"="Snu stående";
"SMART Notebook"="SMART Notebook";
"SMART Software Activation"="SMART programvareaktivering";
"SSL handshake failed"="SSL-forbindelse mislyktes";
"Save"="Lagre";
"Save All"="Lagre alle";
"Save As"="Lagre som";
"Select All"="Merk alt";
"Select a Directory"="Velg en katalog";
"Select color"="Velg farge";
"Select how you want to submit your request manually:"="Velg hvordan du vil sende forespørselen manuelt:";
"Select one of the following options for the selected product key:"="Velg ett av følgende alternativer for den valgte produktnøkkelen:";
"Selection"="Valg";
"Server closed connection unexpectedly"="Server lukket tilkobling uventet";
"Services"="Tjenester";
"Short side"="Kortside";
"Show &hidden files"="&Vis skjulte filer";
"Show All"="Vis alle";
"Sign in"="Logg på";
"Sort"="Sorter";
"Sort by &Date"="&Sorter etter dato";
"Sort by &Name"="&Sorter etter navn";
"Sort by &Size"="&Sorter etter størrelse";
"Start Trial"="Start prøveversjonen";
"Start that process here."="Start den prosessen her.";
"Status"="Status";
"Submit request automatically (recommended)"="Send forespørsel automatisk (anbefalt)";
"Submit request manually"="Send forespørsel manuelt";
"Submit your request by uploading the request file to the SMART website."="Send forespørselen ved å laste opp forespørselsfilen til SMARTs nettsted.";
"Submitting request automatically..."="Sender forespørsel automatisk...";
"Symbolic Link"="Symbolsk kobling";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Thank you for evaluating %1 software from SMART Technologies."="Takk for at du evaluerte %1-programvaren fra SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Takk for at du bruker %1 fra SMART Technologies.";
"The evaluation period for this software has ended."="Prøveperioden for denne programvaren er utløpt.";
"The file imported successfully. Click Next to process the response file."="Filen ble importert. Klikk Neste for å behandle svarfilen.";
"The license for this software has expired."="Lisensen for dette programmet er utløpt.";
"There are keys that require activation on this computer."="Det finnes nøkler som krever aktivering på denne datamaskinen.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Denne programvaren er kun til evalueringsformål, og vil slutte å fungere på slutten av prøveperioden.";
"To activate %1 software press Activate Product."="For å aktivere %1-programvare, trykk Aktiver produkt.";
"To continue using %1 software, please purchase a license, and then activate the software."="For å kunne fortsette å bruke %1 programvaren, må du kjøpe en lisens og deretter aktivere programvaren.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="For å forlenge, start SMART Sync eller SMART Response og etabler forbindelse med en CMPC.";
"To page:"="Til side:";
"To purchase %1 software, contact SMART Technologies."="Kontakt SMART Technologies for å kjøpe %1-programvaren.";
"To purchase a license or contact SMART Technologies, press Purchase License."="For å kjøpe en lisens eller for å kontakte SMART Technologies, trykk Kjøp lisens.";
"To start the trial period, press Start Trial."="Trykk på Start prøveversjon for å starte prøveperioden.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Trykk på knappen nedenfor for å sende forespørselen via nettleseren. Når du trykker på denne knappen kopieres meldingen, og nettleseren åpnes til en side på SMARTs nettsted hvor du kan lime inn meldingen.";
"Too many open files"="For mange åpne filer";
"True"="Sant";
"Type:"="Type:";
"US Common #10 Envelope (105 x 241 mm)"="Amerikansk #10 konvolutt (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Kan ikke sende forespørselen. Prøv igjen senere eller prøv en manuell forespørsel nå.";
"Unknown"="Ukjent";
"Unknown Location"="Ukjent sted";
"Unknown authentication method"="Ukjent autentiseringsmetode";
"Unknown error"="Ukjent feil";
"Unknown protocol specified"="Ukjent protokoll spesifisert";
"Upgrade"="Oppgrader";
"Upgrade to use all the amazing features Notebook has to offer!"="Oppgrader for å bruke alle de fantastiske funksjonene Notebook tilbyr!";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Velkommen til %1-programvare fra SMART Technologies.";
"What is a product key?"="Hva er en produktnøkkel?";
"What's This?"="Hva er dette?";
"When you receive a response file, copy it back to this computer, and then click Next."="Når du mottar en svarfil, kopierer du den tilbake på denne datamaskinen og klikker deretter Neste.";
"Width:"="Bredde:";
"Wrong content length"="Feil innholdslengde";
"Yes to &All"="&Ja til alt";
"accept"="godta";
"bottom margin"="bunnmarg";
"left margin"="venstremarg";
"locally connected"="lokalt tilkoblet";
"right margin"="høyremarg";
"to"="til";
"top margin"="toppmarg";
"unknown"="ukjent";
